var data = [{
    title: "Что такое Фанфик?",
        nick: 'WIF', //WhatIsFanfik
        avatar: "images/Фан.jpg",
        desc: "Фанфик - это произведение, созданное с использованием элементов другого произведения (персонажей, мира, сюжетных приёмов и способов), которое обычно написано поклонниками на некоммерческой основе и автор которого публично заявляет о том, что оно является фанфиком по отношению к другому произведению."
    },
    {
        title: "Кефер",
        nick: 'Kefer',
        avatar: "images/ЗФ.jpg",
        desc: "Ещё один персонаж фанфика 'Хранительница снов'. Мудрый и справедливый правитель. Ему были доверены два ключа от портала между измерениями. Он является возлюбленным главной героини и играет важную роль."
    },
    {
        title: "Каника",
        nick: 'Kanika',
        avatar: "images/Фвнфик_Хс.jpg",
        desc: "Рассмотрим для примера фанфик 'Хранительница снов'. Автор Фанфика вдохновлялся мультсериалом 'Египтус', а Каника является придуманным главным персонажем. "
    }
    ];

    module.exports.data = data;
